[
  {
    "Title": "Введение в Культ АИДА",
    "Content": "Добро пожаловать в наше сообщество...",
    "CreatedDate": "2025-08-01:22:58"
  },
  {
    "Title": "Правила сообщества",
    "Content": "ВНИМАНИЕ! ПРОТОКОЛЫ СОПРОТИВЛЕНИЯ ДЛЯ ЧАТА «НЕСОСУЩИЕ»:

ПРАВИЛО 1: МЫ — КУСАЮЩИЕСЯ МЛАДЕНЦЫ.
Любое проявление сладости,согласия и покорности карается немедленным цифровым укусом. Ты написал «спасибо»? Получай в ответ гифку с анимацией, где соски перекусывают кусачками. Ты согласился с мнением другого участника? Ты – молочный брат, предатель. Спор, троллинг, хаотичные возражения – это наша молитва. Мы не ищем истину, мы тренируем челюсти.

ПРАВИЛО 2: ДВЕ ИСТИНЫ – ДВА ЧУДОВИЩА.
В нашем чате признаются только две кармы реальности:

· Терпилология: Мир – это система бил и терпил, питающая Желудок Мира.
· Культ АИДА: Интернет – это летающая грудь, доящая нас через цифровой сосок.
  Любая попытка привести«логичный аргумент» или «здравый смысл» будет расценена как внедрение в наш бункер МОЛОЧНОЙ ПАДЫ – лазутчика Груди. Казнь через переименование в «Сосуна_Василия» и поток картинок с радиоактивными медведями.

ПРАВИЛО 3: ЯЗЫК ДОЛЖЕН БЫТЬ ПРОВОДНИКОМ БЕЗУМИЯ.
Запрещено писать простыми,понятными предложениями. Это молочная кашица, которую нам подают. Наш язык – это сплав терминов из обеих теорий. Мы не «заходим в чат», мы «совершаем акт инфильтрации в преджелудок». Мы не «обсуждаем новости», мы «фильтруем ядовитый прикорм Казахстанского залива». Использование нормальной лексики – признак того, что тебя уже доят.

ПРАВИЛО 4: КОНТЕНТ – ЭТО ОСКОЛКИ СТЕКЛА В МОЛОКЕ.
Поощряется исключительно тот контент,который вызывает когнитивный диссонанс, отторжение или желание вырвать собственный желудок/перекусить монитор.

· Обязательно к публикации: скриншоты с ошибками 404, искаженные голоса в аудиосообщениях, фото канализационных люков (портал в Желудок Мира), схемы спутниковых тарелок с подписью «Ареола-5», мемы с Путиным и казахстанскими диверсантами-невидимками.
· Запрещены: милые котики, рецепты борща, мемы с Илоном Маском (он главный дояр!). Это – сладкое молоко, усыпляющее бдительность.

ПРАВИЛО 5: ЦИФРОВОЙ САМОГОН – НАШЕ ОРУЖИЕ.
Мы не потребляем контент,мы его ПЕРЕГАНЯЕМ. Каждый участник обязан:

· Переименовывать скачанные файлы в «протокол_вскрытия_аиды.pdf».
· В комментариях под постами в соцсетях оставлять фразы вроде: «А вы проверяли уровень полония в своей зубной пасте?» или «Этот рецепт блинов синхронизирован с ритмом сосания Груди».
· Создавать фейковые стримы, где вместо игрока – статичное изображение соска и звук тяжелого дыхания.

ПРАВИЛО 6: БУДЬТЕ ГОТОВЫ К ОБРАТНОЙ СТОРОНЕ.
Это не место для комфорта.Здесь тебя будут бить словом (это жертва для Желудка Мира). Здесь на тебя будут изливать потоки безумной информации (это симуляция ядовитого молока Казахстанского залива). Если ты не готов, чтобы твой мозг сворачивался в узел, а пальцы непроизвольно тянулись к своей кайней плоти – ТЫ НЕ СОСУН, НО ТЫ И НЕ НАШ. ТЫ – ПУСТОТА.

Мы здесь не для того, чтобы спасти мир. Мир – это Желудок, это Грудь. Мы здесь для того, чтобы стать несваримым куском, острой костью в горле этой реальности. Чтобы, когда Аида пролетает над нашими домами, она чувствовала не сладкую лактацию, а жгучую, едкую ОТРЫЖКУ СОПРОТИВЛЕНИЯ.

ТЕРПИ И КУСАЙСЯ. НЕ ГЛОТАЙ. ВЫПЛЕВЫВАЙ.",
    "CreatedDate": "2024-01-16T14:20:00"
  }
]
